<!-- [ Main Content ] start -->
<div class="pc-container">
    <div class="pc-content">
        <!-- [ breadcrumb ] start -->
        <div class="page-header">
            <div class="page-block">
                <div class="row align-items-center">
                    <div class="col-md-12">
                        <div class="page-header-title">
                            <h2 class="mb-0">حمایت</h2>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <!-- [ breadcrumb ] end -->


        <!-- [ Main Content ] start -->
        <div class="row">
            <!-- [ sample-page ] start -->
            <div class="col-sm-12">
                <div class="card">
                    <div class="card-body">
                        <div class="row">
                        عرض ادب و احترام
                            <br>
                            <br>پروژه XPanel  در اردیبهشت 1402 استارت خورده است و برخلاف دیگر پنل های موجود که برای مدیریت SSH-DIRECT طراحی شدند این پنل به هیچ وجه اشتراکی (پولی) نخواهد شد.
                            <br>همیشه در راستای نیازی که در روند بهبود پروژه پیش خواهد آمد بروزرسانی و ارتقاع نیز بدون هیچ گونه توقع و چشم داشتی از استفاده کننده عزیز، انجام خواهد شد.
                            <br>هدف از اوپن سورس منتشر کردن پروژه جهت بهبود کیفیت می باشد، همکاری با عزیزانی که در این حوزه متخصص هستند باعث می شود در کنار هم بتوانیم به آن امکانات و کیفیتی که مد نظرمان هست برسیم.
                            <b> دوستان همیشه به ما لطف دارند و هر روز کلی پیام تشکر دریافت میکنم و همین مورد باعث می شود پر انرژی در ارتقاع پنل تلاش کنم.</b>
                            <br>و اما موردی که قصد دارم به آن اشاره کنم حمایت از تیم توسعه هست.
                            <br>دوستان عزیز حمایت انواع مختلفی دارد!
                            <br>برخی از دوستان مشکلات پنل برای ما یادآوری میکنند که بسیار قدردان این عزیزان هستم.
                            <br>برخی از دوستان پنل در گروه ها و کانال های مختلفی تبلیغ میکنند که نظر لطف این عزیزان است.
                            <br>برخی از دوستان هم از ولتی که در گیتهاب قرار دادم یه کافی مهمونمون میکنند.
                            <br>تک تک شما عزیزان برای من قابل احترام و عزیز هستید.
                            <B>موردم مهم</B>
                            <br>
                            کسانی که از پنل استفاده میکنند یا فروشنده VPN  هستند و یا استفاده شخصی دارند، علتی که این مورد بیان کردم فقط یک چیز است.
                            <BR>
                            <B>نوع استفاده شما عزیزان از دیدگاه من یک مورد خصوصی می باشد، نیاز نیست در پیام هایی که برای من ارسال میکنید حتما به این مورد اشاره کنید. هیچ تفاوتی بین شخصی که استفاده شخصی دارند با شخصی که فروش VPN  انجام میدهد نمی باشد و سعی میکنم جواب تک تک شما عزیزان را بدهم.</B>
<br>
                            <a href="https://github.com/Alirezad07/X-Panel-SSH-User-Management#%D8%AD%D9%85%D8%A7%DB%8C%D8%AA-%D8%A7%D8%B2-%D9%85%D8%A7" target="_blank">
                                آدرس ولت ما
                            </a>
                            <br>
                            <a href="https://t.me/xpanelssh" target="_blank">آدرس کانال تلگرام</a>
                        </div>
                    </div>
                </div>
            </div>
            <!-- [ sample-page ] end -->
        </div>
        <!-- [ Main Content ] end -->
    </div>
</div>

<!-- [ Main Content ] end -->
